<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
 <title><?php echo $title; ?></title></head>

<body>

<div style="font-size:20px; font-weight:bold; text-align:center; font-family:SolaimanLipi;">গ্রন্থাগার বিধিমালা</div>
<div class="style1" style="font-size:14px; font-weight:bold; text-align:justify; padding:10px;">ন্যাশনাল ইনস্টিটিউট অব লোকাল গভর্ণমেন্ট মূলতঃ স্থানীয় সরকার সংক্রান্ত প্রশিক্ষণ, গবেষণা এবং উপদেশনীয় কাজে নিয়োজিত একটি প্রতিষ্ঠান। এই প্রতিষ্ঠানের কার্যক্রমকে সহায়তা করার জন্য গ্রন্থাগারের একটি বিশেষ ভূমিকা রয়েছে। আর তাই গ্রন্থাগার যাতে সুষ্ঠুভাবে পরিচালিত হতে পারে সেজন্য একটি বিধিমালা প্রণয়ন করা হলো। সংশ্লিষ্ট সকলকে এই বিধিমালা মেনে চলতে বলা হচ্ছে।</div>

<div style="font-size:20px; font-weight:bold; text-align:center; font-family:SolaimanLipi;">সময়সূচী</div>
<div class="style1" style="font-size:14px; font-weight:bold; text-align:justify; padding:10px;"><pre>গ্রন্থাগার নিম্নলিখিত সময়সূচী অনুযায়ী খোলা থাকবে। এই সময় সূচীতে কোন পরিবর্তন ঘটলে তা পূর্বেই জানিয়ে দেওয়া হবে।

শনিবার- বৃহস্পতিবার 				৮টা থেকে ১টা ৩০মিনিট পর্যন্ত
(বর্তমানে রবিবার-বৃহস্পতিবার সকাল ৯টা থেকে বিকাল ৫টা পর্যন্ত খোলা থাকে।)
শুক্রবার 	বন্ধ (বর্তমান শুক্র ও শনিবার বন্ধ)।</pre></div>

<div style="font-size:20px; font-weight:bold; text-align:center; font-family:SolaimanLipi;">কারা গ্রন্থাগার ব্যবহার করতে পারবেন।</div>
<div class="style1" style="font-size:14px; font-weight:bold; text-align:justify; padding:10px;">(ক)  ইনস্টিটিউটের সকল কর্মীবৃন্দ</br>
(খ)  সকল প্রশিক্ষণার্থী (প্রশিক্ষণ চলাকালীন সময়ে)</br>
(গ)  মন্ত্রণালয়, সমমনা প্রতিষ্ঠানের কর্মী, গবেষক, বিশ্ববিদ্যালয় ও কলেজের শিক্ষক শিক্ষয়ত্রী এবং ছাত্রছাত্রীরা মহাপরিচালক এবং গ্রন্থাগারিকের অনুমোদন সাপেক্ষে প্রবেশাধিকার পাবে।।</div>

<div style="font-size:20px; font-weight:bold; text-align:center; font-family:SolaimanLipi;">প্রবেশ পদ্ধতি</div>
<div class="style1" style="font-size:14px; font-weight:bold; text-align:justify; padding:10px;">(ক)  ব্যক্তিগত বইপত্র, পত্রপত্রিকা এবং ব্যাগ ইত্যাদি গ্রন্থাগারের ভেতরে নেওয়া যাবে না। গ্রন্থাগারের প্রবেশদ্বারের কাউন্টারে তা জমা রাখার ব্যবস্থা থাকবে।</br>
(খ)  গ্রন্থাগারে প্রবেশ বা গ্রন্থাগার ত্যাগের সময় প্রয়োজনবোধে যে কোন ব্যাক্তিকে তলøাশি করার ক্ষমতা দায়িত্ব প্রাপ্ত গ্রন্থাগার কর্মীর থাকবে।</div>


<div style="font-size:20px; font-weight:bold; text-align:center; font-family:SolaimanLipi;">সামগ্রীর ব্যবহার</div>
<div class="style1" style="font-size:14px; font-weight:bold; text-align:justify; padding:10px;">(ক)  গ্রন্থাগারের অধিকাংশ বই তালিকাভূক্ত করা আছে। প্রতিটি বইয়ের জন্য তিনটি করে কার্ড করা আছে-বিষয়, লেখক ও শিরোনাম এবং তা বর্ণানুক্রমিক ভাবে সাজানো আছে। এই ব্যবস্থা পাঠককে তার প্রয়োজনীয় বইটি খুজে পেতে সাহায্য করবে।</br>
(খ)  প্রতিটি সেলফে ডি ডি সি ব্যবহার অনুযায়ী বই এর ক্রম নির্ণয় করা আছে। পাঠক তার প্রয়োজনীয় বইটি নিয়ে পাঠ টেবিলে বসে পড়বেন।</br>
(গ)  পাঠশেষে বইটি তিনি নিজেই সেলফে না রেখে টেবিলে রেখে যাবেন।</br>
(ঘ)  কোন বই পত্রপত্রিকার খোজ করতে হলে পাঠক গ্রন্থাগার কর্মীর সাথে যোগাযোগ করবেন।</br>
(ঙ)  পাঠ টেবিলে দৈনিক পত্রিকা থাকবে। কোন পাঠক তা থেকে কোন অংশ ছিড়তে বা তার উপর দাগ কাটতে পারবেন না। এ সব পত্রিকা বিশেষ কারণ এবং অনুমতি ব্যতিরেখে পাঠ টেবিলের বাইরে নেয়া যাবে না।</div>

<div style="font-size:20px; font-weight:bold; text-align:center; font-family:SolaimanLipi;">স্টক নেয়া</div>
<div class="style1" style="font-size:14px; font-weight:bold; text-align:justify; padding:10px;">বছরের একটি নির্দিষ্ট সময়ে একবার করে স্টক নেয়া যাবে। সে সমযে প্রত্যেক বই গ্রন্থাগারে জমা দিতে হবে। স্টক নেয়া শেষ না হওয়া অবধি কোন বই বিশেষ প্রয়োজন ব্যতিরেকে ইস্যু করা হবে না।</div>

<div style="font-size:20px; font-weight:bold; text-align:center; font-family:SolaimanLipi;">আচরণ বিধি</div>
<div class="style1" style="font-size:14px; font-weight:bold; text-align:justify; padding:10px;">(ক) গ্রন্থাগার ব্যবহারের সময় পাঠককে নীরবতা বজায় রাখতে হবে।</br>
(খ) গ্রন্থাগারের পরিবেশ পরিচ্ছন্ন রাখতে হবে।</br>
(গ) গ্রন্থাগারে ধুমপান নিষিদ্ধ।</div>

<div style="font-size:20px; font-weight:bold; text-align:center; font-family:SolaimanLipi;">ধার ব্যবস্থা</div>
<div class="style1" style="font-size:14px; font-weight:bold; text-align:justify; padding:10px;">(ক)	ইনস্টিটিউটের সকলেই গ্রন্থাগার সামগ্রী ধার নেয়ার অধিকার থাকবে।</br>
(খ)	রেফারেন্স বই সহ কিছু বই বা সামগ্রী যা বিরল সামগ্রী বলে বিবেচিত হা গ্রন্থাগারের বাইরে নিতে দেয়া যাবে না।</br>
(গ)	কোন সাময়িকী গ্রন্থাগারের অর্ন্তভূক্তির প্রথম সপ্তাহে ইস্যু করা হবে না।</br>
(ঘ)	যে কোন বই/পত্র পত্রিকা/সামগ্রী ধার নিতে চাইলে পাঠককে গ্রন্থাগারিক বা দায়িত্বশীল গ্রন্থাগার কর্মীর সাথে যোগাযোগ করতে হবে।</br>
(ঙ)	সাধারণতঃ যে কোন বই সর্বাধিক ১৫দিনের জন্য ধার দেয়া যেতে পারে।</br>
তবে চাহিদার ভিত্তিতে তা আরো কম সময়ের জন্য ইস্যু করা হতে পারে।</br>
পত্র পত্রিকা ইত্যাদি ৭দিনের বেশী সময়ের জন্য দেওয়া যাবে না।</br>

(চ)	কোন পাঠক নির্দিষ্ট সময়ের মধ্যে বই ফেরৎ না দিলে প্রতি বাড়তি দিনের জন্য ৯০.পয়সা করে দন্ডনীয় হবেন এবং ৯৫দিন পর থেকে এই হার .২০ পয়সা করে এবং ১মাস পর থেকে এর হার প্রতিদিন ৫০ পয়সা করে হবে।</br>
(ছ)	পাঠক বই নেবার সময় অবশ্যই তা পরীক্ষা করে নেবেন এবং যে কোন ধরনের অস্বাভাবিকতা গ্রন্থাগারিকের গোচরে আনবেন। বই ফেরৎ দেবার সময় ছিড়ে যাওয়া বা পৃষ্ঠা হারানো বা কাঁটা পাওয়া গেলে তার জন্য ব্যবহার কারীকেই দায়ী হতে হবে।</br>
(জ)	ব্যবহারকারীর কাছ থেকে বই হারিয়ে গেলে তা যথাশীঘ্র সম্ভব গ্রন্থাগারিককে জানাতে হবে। ব্যবহারকারী হয় বইটি কিনে দেবেন অথবা ক্ষতিপূরণ দেবেন। এই ক্ষতিপূরণ অবশ্যই বইয়ের বর্তমান মূল্যের দ্বিগুণ হবে। পরবর্তীতে গ্রন্থাগারিক সে বই কেনার ব্যবস্থা করবেন। </br>
(ঝ)	যদি কোন পূর্নসেট বইয়ের কোন একটি বিশেষ অংশ বা ভল্যুম ব্যবহারকারী হারীয়ে ফেলেন সে ক্ষেত্রে তাকে অবশ্যই সে বইয়ের পুরা সেটটাই ক্ষতিপূরণ হিসাবে দিতে হবে। তবে সে ক্ষেত্রে নষ্ট বই বা সেটটি ব্যবহারকারীর প্রাপ্য হবে।</br>
(ঞ)	বই ধার দেবার পরেও প্রয়োজনবোধে গ্রন্থাগারিক যে কোন দিন বই ফেরৎ চাইতে পারেন।</br>
(ট)	নতুন আনা বই যথাযথভাবে অর্ন্তভূক্তি হওয়ার আগে তা কাউকে উস্যু করা হবে না।</br>
(ঠ)	এককালীন কারো কাছে ৪টার বেশী বই ইস্যুকৃত অবস্থায় রাখা যাবে না। তবে গবেষণা এবং প্রশিক্ষণের কাজে নিয়োজিত ব্যক্তিদের বিশেষ প্রয়োজনে এর ব্যতিক্রম থাকবে।</br>

</div>

</body>
</html>
